Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/press_releases_fi/tiedote_17012008.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaismusiikin opetus osaksi Inariin nousevaa saamelaiskulttuurikeskusta
sme: Sámemusihka oahpahus oassin Anárii plánejuvvon sámekulturguovddáža

source: Saamelainen musiikkikeskus tulee osaksi Inariin nousevaa saamelaiskulttuurikeskusta.
sme: Sámi musihkkaguovddáš šaddá oassin Anárii boahtti sámekulturguovddáža.

source: M usiikkikeskukseen suunnitellaan saamelaismusiikin opetuksesta vastaavaa pistettä.
sme: M usihkkaguovddážii plánejuvvo ásahus, mii vástida sámemusihka oahpahusas.

source: Toimintaan liittyy myös muita saamelaismusiikkia edistäviä toimintoja, mm. musiikkitapahtumien järjestämistä.
sme: Dan doaimmaide laktásit maid eará sámemusihka ovddideaddji doaimmat, ee. musihkkadáhpáhusaid ordnen.

source: Saamelaismusiikin keskusta on suunniteltu kahdessa perättäisessä EU-hankkeessa, jotka liittyvät tiiviisti saamelaiskulttuurikeskuksen sisällön rakentamiseen.
sme: Sámemusihka guovddáš lea plánejuvvon juo guovtti EU-prošeavttas, mat laktásit sámekulturguovddáža sisdoalu ovddideapmái.

source: Vuoden 2007 lopussa päättynyttä, järjestyksessä toista EU-hanketta johti Annukka HirvasvuopioLaiti, jonka mukaan musiikkikeskuksen suunnittelulle odotetaan jatkoa uuden projektin muodossa.
sme: Ortnega mielde nuppi EU-prošeavtta, mii nogai jagi 2007 loahpas, jođihii Annukka HirvasvuopioLaiti. Son muitala, ahte sámemusihkkaguovddáža plánemii vurdojuvvo joatkka ođđa prošeaktan.

source: Päättyneessä hankkeessa projektityöntekijänä toimi Jussi Isokoski.
sme: Nohkan prošeavttas prošeaktabargin lei Jussi Isokoski.

source: Hankkeen aikana järjestettiin saamelaismusiikin opetusta sekä koulujen opettajille, nuorille, että päiväkotien työntekijöille.
sme: Prošeavtta áigge ordnejuvvui musihka oahpahus sihke skuvllaid oahpaheaddjiide, nuoraide ja beaiveruovttuid bargiide.

source: Nuorille muusikoille järjestettiin suosittuja bändileirejä.
sme: Nuorra musihkkáriidda ordnejuvvojedje bivnnuhis čuojahanleairrat.

source: Inarin kirkonkylässä järjestettiin keväisin Ijahis Idja-alkuperäiskansojen musiikkitapahtuma.
sme: Anára girkosiiddas ordnejuvvui giđđat Ijahis Idjaálgoálbmogiid musihkkadáhpáhus.

source: M usiikinopetusta järjestettiin yhteistyössä saamelaismusiikin oppikirjaa työstävien Ulla Pirttijärven ja M arko Jousteen kanssa.
sme: M usihkkaoahpahus ordnejuvvui ovttasbarggus Ulla Pirttijärviin ja M arko Joustein, geat leaba lágideamen sámi musihka oahppogirjji.

source: Lisäksi hankkeen aikana käännettiin laaja musiikkisanasto pohjoissaamen kielelle.
sme: Dasa lassin prošeavtta áigge davvisámegillii jorgaluvvui viiddis musihkkasátnelistu.

source: Saamelaiskäräjien hallitus hyväksyi kokouksessaan musiikkikeskushankkeen loppuraportin.
sme: Sámedikki stivra dohkkehii čoahkkimistis musihkkaguovddášfitnu loahpparaportta.

source: Saamelaiskäräjien uuden vaalikauden avaus lähestyy
sme: Sámedikki ođđa válgabaji rahpan lahkona

source: Saamelaiskäräjien uuden vaalikauden avajaiskokous pidetään helmikuun 9. päivänä Inarissa.
sme: Sámedikki ođđa válgabaji rahpančoahkkin dollojuvvo guovvamánu 9. beaivve Anáris.

source: Syksyllä 2007 toimitetuissa vaaleissa valituiksi tulleista jäsenistä vanhin, inarilainen Pekka Pekkala avaa vaalikauden ensimmäisen kokouksen.
sme: Čavčča 2007 válggain válljejuvvon diggelahtuin lea boarráseamos anárlaš Pekka Pekkala, gii galgá njuolggadusaid mielde rahpat válgabaji vuosttaš čoahkkima.

source: Uusi vaalikausi aloitetaan saamelaiskäräjien toimintaan ja asemaan uusia jäseniä perehdyttävällä seminaarilla.
sme: Ođđa válgabadji álggahuvvo seminárain, mii addá ođđa lahtuide dieđuid sámedikki vuogádagas, sajis ja ovddit doaimmain.

source: Ensimmäinen kokous on järjestäytymiskokous, jossa asetetaan jäsenet saamelaiskäräjien omiin toimielimiin.
sme: Vuosttaš čoahkkin lea ordniiduvvančoahkkin, mas ásahuvvojit lahtut sámedikki iežas doaibmaorgánaide.

source: Ruotsala maatalousyrittäjien eläkelaitoksen poronhoitajien neuvottelukuntaan
sme: Ruotsala eanandoalu ealáhatlágádusa badjeolbmuid ráđđádallangoddái

source: Pia Ruotsala nimettiin saamelaiskäräjien edustajaksi M aatalousyrittäjien eläkelaitoksessa toimivaan poronhoitajien neuvottelukuntaan.
sme: Pia Ruotsala nammaduvvui sámedikki ovddasteaddjin eanandoalus bargi olbmuid ealáhatlágádusas doaibmi badjeolbmuid ráđđádallangoddái.

source: Varaedustajaksi nimettiin Asko Länsman.
sme: Várreovddasteaddjin nammaduvvui Asko Länsman.

source: Saamelaiskäräjät esittää maa- ja metsätalousministeriölle lain mukaisia neuvotteluita kansallisesta metsäohjelmasta
sme: Sámediggi evttoha eana- ja meahccedoalloministeriijai lága geatnegahttin ráđđádallamiid nášuvnnalaš meahcceprográmmas

source: M aa- ja metsätalousministeriössä valmistellusta kansallisesta metsäohjelmasta 2015 puuttuu kokonaan ohjelman vaikutusten arviointi saamelaiseen kulttuuriin kuuluviin elinkeinoihin.
sme: Eana- ja meahccedoalloministeriijas válmmaštallojuvvon nášuvnnalaš meahcceprográmmas 2015 váilu oalát prográmma váikkuhusaid árvvoštallan sámi kultuvrii gullevaš ealáhusaide.

source: Saamelaiseen kulttuuriin liittyviä elinkeinoja ovat poronhoito, kalastus, metsästys ja niiden uudenaikaiset ammatinharjoittamisen muodot.
sme: Sámi kultuvrii laktáseaddji ealáhusat leat boazodoallu, guolásteapmi, meahccebivdu ja daid ođđaáigásaš ámmáhat.

source: Saamelaiskäräjät esittää ministeriölle, että se järjestää asiassa saamelaiskäräjälaissa edellytetyt neuvottelut saamelaiskäräjien kanssa.
sme: Sámediggi evttoha ministeriijai, ahte dat ordne áššis sámedikkiin sámediggelágas geatnegahttojuvvon ráđđádallamiid sámedikkiin.

source: Saamelaiskäräjien hallitus antoi lausunnon kansallisesta metsäohjelmasta 2015 kokouksessaan.
sme: Sámedikki stivra attii cealkámuša nášuvnnalaš meahcceprográmmas 2015 čoahkkimistis Anáris.

source: Saamelaiskäräjät edellyttää ympäristöministeriöltä saamelaisten oikeuksien turvaamista kotiseutualueen alueiden käytössä
sme: Sámediggi gáibida birasministeriija dorvvastit sámiid rivttiid ruovttuguovllu guovlogeavahemis

source: Saamelaiskäräjät esittää ympäristöministeriölle, että saamelaisten kotiseutualueen alueiden käytössä saamelaisille turvataan alkuperäiskansana sille kuuluva oikeus ylläpitää ja kehittää omaa kulttuuriaan.
sme: Sámediggi evttoha birasministeriijai, ahte sámiid ruovttuguovllu guovlogeavaheamis sámiide dorvvastuvvo álgoálbmot-sajádaga mielde sidjiide gullevaš vuoigatvuohta bajásdoallat ja ovddidit iežaset kultuvrra.

source: Vaatimus tarkoittaa saamelaisten perinteisten elinkeinojen kehittämisedellytysten varmistamista.
sme: Gáibádus mearkkaša sámiid árbevirolaš ealáhusaid ovddidanvejolašvuođaid sihkkarastima.

source: Saamelaiskäräjät antoi lausunnon ympäristöministeriössä valmistellusta valtakunnallisten alueidenkäyttötavoitteiden tarkistamisesta kokouksessaan.
sme: Sámediggi attii cealkámušas birasministeriijas válmmaštallojuvvon riikkaviidosaš guovlluidgeavahanulbmiliid dárkkisteamis.

source: Lausunnossa todetaan, että asiakirjasta puuttuu kokonaan vaikutusten arviointi saamelaiseen kulttuuriin kuuluviin elinkeinoihin, kuten poronhoitoon, kalastukseen, metsästykseen ja niiden uudenaikaisiin ammatinharjoittamisen muotoihin.
sme: Cealkámušas gávnnahuvvo, ahte áššegirjis váilu oalát prográmma váikkuhusaid árvvoštallan sámi kultuvrii gullevaš ealáhusaide. Sámi kultuvrii laktáseaddji ealáhusat leat boazodoallu, guolásteapmi, meahccebivdu ja daid ođđaáigásaš ámmáhat.

source: Guttorm Euroopan alueellista yhteistyötä toteuttavan pohjoisen ohjelman seurantakomiteaan
sme: Guttorm Eurohpa guovllulaš ovttasbarggu ollašuhtti davvi prográmma čuovvu komiššuvdnii

source: Saamelaiskäräjien edustajaksi Euroopan alueelliseen yhteistyöhön liittyvän pohjoisen ohjelman seurantakomiteaan esitetään 1. sijalla Juha Guttormia ja 2. sijalla Anne Nuorgamia.
sme: Sámedikki ovddasteaddjin Eurohpa guovllulaš ovttasbargui gullevaš davveguovlluid prográmma čuovvu komiššuvdnii evttohuvvo 1. sajis Juha Guttorm ja 2. sajis Anne Nuorgam.

source: Euroopan alueellisen yhteistyön tavoitteen ” Pohjoisen rajat ylittävä yhteistyö ” ohjelmien toteuttaminen käynnistyi viime joulukuussa.
sme: Eurohpa guovllulaš ovttasbarggu ulbmila ” Rájáid rastilteaddji ovttasbargu davveguovlluin ” prográmmaid ollašuhttin álggahuvvui mannan juovlamánus.

source: Kullekin EU-ohjelmalle asetetaan seurantakomitea, joka vastaa ohjelman täytäntöönpanosta.
sme: Ieš guđet EU-prográmmii ásahuvvo čuovvunkomiššuvdna, mii vástida prográmma ollašuhttimis.

source: Seurantakomiteoissa ovat edustettuina kaikki ohjelmaan osallistuvat maat.
sme: Čuovvunkomiššuvnnas leat ovddasteaddjit buot oassálasti riikkain.

source: Yksi Suomea edustavista jäsenistä on saamelaiskäräjien esittämä.
sme: Ovtta Suoma ovddasteaddjiin evttoha sámediggi.

source: Seurantakomitean nimeää valtioneuvosto.
sme: Čuovvunkomiššuvnna nammana stáhtaráđđi.

source: Jomppanen saamelaisten kirkkopäivien ohjelmatoimikuntaan
sme: Jomppanen sámi girkobeivviid prográmmadoaibmagoddái

source: Jouni Ilmari Jomppanen nimettiin saamelaiskäräjien edustajaksi Inarissa ensi vuonna järjestettävien saamelaisten kirkkopäivien ohjelmatoimikuntaan.
sme: Jouni Ilmari Jomppanen nammaduvvui sámedikki ovddasteaddjin sámi girkobeivviid prográmmadoaibmagoddái. Sámi girkobeaivvit ordnejuvvojit Anáris boahtte jagi.

source: Kirkkopäivien sisällöstä ja ohjelmasta vastaa saamelaiskäräjät yhdessä Norjan ja Ruotsin kirkollisten saamelaisneuvostojen kanssa.
sme: Girkobeivviid sisdoalus ja prográmmas vástida sámediggi ovttas Norgga ja Ruoŧa girkolaš sámeráđiiguin.

source: Järjestelyissä ovat mukana myös Oulun hiippakunta ja Inarin seurakunta.
sme: Ordnemiin leat mielde maiddái Oulu bismagoddi ja Anára searvegoddi.

source: Tiedotteen toimitti kokoustiedottaja Ulla Aikio-Puoskari, ulla.
sme: Dieđáhusa doaimmahii čoahkkindieđiheaddji Ulla Aikio-Puoskari, ulla.
